/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="%@ 進化しました！バージョン%@に更新してください。";

/* Update alert title */
"Update Available"="アップデートのご案内";

/* Update alert dismiss button title */
"Next time"="後で";

/* Update alert skip button title */
"Skip this version"="このバージョンをスキップ";

/* Update alert skip button title */
"Update"="今すぐ更新";

